
/* Class = "NSMenuItem"; title = "Zoom 50%"; ObjectID = "9"; */
"9.title" = "ズーム50%";

/* Class = "NSMenuItem"; title = "Zoom 100%"; ObjectID = "10"; */
"10.title" = "ズーム100%";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "11"; */
"11.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Zoom 25%"; ObjectID = "12"; */
"12.title" = "ズーム25%";

/* Class = "NSMenuItem"; title = "Zoom 10%"; ObjectID = "13"; */
"13.title" = "ズーム10%";
